/* OK */
"OK" = "OK";

/* Готово */
"Готово" = "Save";

/* Изменить */
"Изменить" = "Change";

/* Изменить название раздела */
"Изменить название раздела" = "Section name";

/* Изменить событие */
"Изменить событие" = "Change event";

/* Месяц */
"Месяц" = "Month";

/* Назад */
"Назад" = "Back";

/* Название раздела */
"Название раздела" = "Section name";

/* Неделя */
"Неделя" = "Week";

/* Новое событие */
"Новое событие" = "New event";

/* Общая */
"Общая" = "Total";

/* ОК */
"ОК" = "OK";

/* Отмена */
"Отмена" = "Сancel";

/* По дням */
"По дням" = "By days";

/* По месяцам */
"По месяцам" = "By month";

/* По неделям */
"По неделям" = "By weeks";

/* Повторить событие */
"Повторить событие" = "Repeat event";

/* Последний раз */
"Дневник" = "Diary";

/* Сохранить */
"Сохранить" = "Save";

/* Сумма: %.2f */
"Сумма: %.2f" = "Sum: %.2f";

/* У вас нет ни одного события */
"У вас нет ни одного события" = "You still haven’t any event";

/* Удалить */
"Удалить" = "Delete";
